<unk>	0
<s>	0
</s>	0
▁	-1.91422
e	-3.39928
ा	-3.41367
े	-3.59691
ी	-3.59699
ं	-3.66365
त	-3.74385
न	-3.81201
्	-3.96132
l	-4.03285
s	-4.08582
o	-4.18548
व	-4.1953
च	-4.19736
▁क	-4.19955
a	-4.30258
ल	-4.32236
क	-4.45876
ार	-4.50217
र	-4.56794
प	-4.60815
r	-4.62479
p	-4.62678
द	-4.63167
.	-4.63188
्या	-4.63188
म	-4.6627
▁म	-4.79376
i	-4.80123
t	-4.81059
u	-4.81248
स	-4.83011
ह	-4.83185
ु	-4.83185
ng	-4.83188
ो	-4.83188
ट	-4.83188
▁th	-4.83292
c	-4.83366
िक	-4.83629
le	-4.91256
ता	-4.92132
d	-5.07032
h	-5.07259
ग	-5.08185
m	-5.08188
ण	-5.08188
ध	-5.08188
ू	-5.08188
ent	-5.41522
ड	-5.41522
,	-5.41522
f	-5.41522
nce	-5.41522
ओ	-5.41522
भ	-5.41522
।	-5.41522
झ	-5.41522
▁बा	-5.41522
्वा	-5.41765
di	-5.43154
ti	-5.43554
्र	-5.46497
ि	-5.90239
श	-5.91522
ढ	-5.91522
फ	-5.91522
ष	-5.91522
ृ	-5.91522
b	-5.91522
z	-5.91522
ज	-6.89666
उ	-6.91442
आ	-6.91452
x	-6.91462
v	-6.91472
q	-6.91482
ब	-6.91492
अ	-6.91502
य	-6.91512
ळ	-6.91521
D	-6.91522
H	-6.91522
T	-6.91522
g	-6.91522
w	-6.91522
y	-6.91522
ँ	-6.91522
ई	-6.91522
ए	-6.91522
ख	-6.91522
़	-6.91522
ै	-6.91522
ौ	-6.91522
ठ	-6.91522
n	-6.91522
ञ	-6.91522
